[
  {
    "title": "الطبيب المعجزه الحلقه القادمه",
    "season": "تحليل الاحداث",
    "urlImgLogo": "https://1.bp.blogspot.com/-VNC_8Kbie3A/XrlRd47TFcI/AAAAAAAAA04/BeGapbyPMRwmNFpwl2bmPVRcSgI-8GvHgCLcBGAsYHQ/s200/ic_launcher.png",
    "urlImgCover": "<img src='https://1.bp.blogspot.com/-lEjkLXW_YI4/XrlRIf6p16I/AAAAAAAAA0s/02hXkfZCQvQasZ_hv0avET1888Y6l7_rgCLcBGAsYHQ/s1600/md1.jpg'><p>تتحدث القصة عن جراح سيكون من أشهر الجراحين بالبلاد، لكنه ليس مثل أي طبيب آخر فهو مختلف، لديه مرض التوحد ومتلازمة سافانت، هذا الجراح الشاب لديه مرض خاص متلازمة سافانت، هو تشخيص يصنع للأشخاص الذين لديهم معرفة مفرطة في مجال واحد أو أكثر على الرغم من أن مستوى الذكاء العام أقل من المتوسط، يواجه هذا الطبيب الشاب صعوبة في التواصل مع الأشخاص من حوله، يعطي زملائه العديد من الهدايا الطبية حتى لا يشتبهوا فيه .كان فريق الممثلين على قيد التنفيذ وتم الإعلان عن الممثل الرئيسي لهذه السلسلة، سيلعب الممثل الناجح الوسيم تانر اولمز دورًا قياديًا في السلسلة ، حيث يستمر في العمل مع لاعبين آخري،. الممثلة الرائدة هي أرينا سولكر و Gökçe Akyıldız، اللاعبون الجدد سيضيفون إلى مقالتنا عندما نتأكد، أربع أسماء جديدة تنضم لمسلسل الدكتور المعجزة : خيال كوز اوغلو، فيرات التون ميشي، بيهتار دانجيل و كورهان هيردوهان .واحد من مشاهير الفن التركي، لديه كاريزما وحضور قوي، لذلك يعتبر نجم تلفزيون وسينما، نشاهده في أدوار الكوميدية والدرامية والتنافسية والبوليسية، ولد ريها في بينغول عام 1965م، تخرج ريها أوزكان من جامعة ميمار سنان للفنون الجميلة ، وعمل في مسرح إسطنبول الحكومي وتقاعدت منها في عام 2016، شهدت قصة “سلسلة” الفكرية لدينا قصة قمة حياته المهنية، شاهدناه مؤخرا في مسلسل حكايتنا في دور كوميدي رائع عن شخصية أب مدمن كحول .ولدت أوزجي أوزدر في عام 1978 في أنقرة وتبلغ من العمر 41 عامًا.، كانت قد تزوجت لمدة 3 سنوات مع الممثل Tansel Öngel لكنها أنفصلت في عام 2010، تخرجت من قسم المسرح الحكومي في أنقرة، شاركت في المسرحيات لمدة 4 سنوات ، ثم أصبحت معروفة بالمسلسل التلفزيوني June Night، جلبت Özge Özder مؤخرًا شخصية Güzide إلى سلسلة عائلة Kocaman، تعد سلسلة Desperate Housewives المنشورة على تلفزيون FOX TV واحدة من أهم المسلسلات في مهنة Özge Özder، وقد ظهر مؤخراً في أولان إسطنبول أمبر وأومودا كيلاكيم فورولماز .</p>",
    "urlVideo": "",
    "newVersion": "1.0.4",
    "urlNewVersion": ""
  },
  {
    "title": "الطبيب المعجزه",
    "season": "سيناريو المسلسل",
    "urlImgLogo": "https://1.bp.blogspot.com/-VNC_8Kbie3A/XrlRd47TFcI/AAAAAAAAA04/BeGapbyPMRwmNFpwl2bmPVRcSgI-8GvHgCLcBGAsYHQ/s200/ic_launcher.png",
    "urlImgCover": "<img src='https://1.bp.blogspot.com/-0xfRpAi2Ugc/XrlRIcgQg5I/AAAAAAAAA0o/LB6EoxZjo6ULFPRxn1WD34JzKmtsWr_bACLcBGAsYHQ/s1600/md2.jpg'><p>استغلت الدراما التركية نجاح المسلسل الأمريكى The Good Doctor وأنتجت مسلسلا يحاكى نفس القصة بعنوان mucize doctor لم تأت فيه بجديد، إذ يدور حول طفل يعانى من مرض التوحد، يقرر أن يصبح طبيبا ناجحا ورغم مرضه إلا انه استطاع أن يصل إلى ما يريد لأنه يمتلك ذاكرة قوية فى تشخيص جميع الأمراض، وأصبح المرضى يثقون فيه ويأتون له من كل مكان.وتناولت الحلقة رقم 20 بمسلسل الطبيب المعجزة دخول فيروس إلى تركيا عن طريق مسافرين من ماليزيا ، يتم إسعافهما فور نزولهما فى المطار، يتوفى أحدهما على الفور، ويتضح إصابته بفيروس معد، ثم تصل العدوى إلى المسافرة الثانية التى تنقل للحظر الصحى، ولا يعرف ما هو الوباء الذى أصيبا به، ثم تتوفى المريضة، وتصل العدوى لمن أسعفهما، ويعلن الحظر الصحى فى منطقة إسعاف المستشفى.يصاب بالمرض أكبر جرّاح بالمستشفى الدكتور فرمان (الممثل أونور تونا)، فهل سيتمكن الطبيب المعجزة من إيجاد حلّ لعلاج طبيبه وأستاذه الذى يعدّه أخًا كبيرًا له؟وبالنظر إلى قصة المسلسل الأمريكى  The goog doctor لا ننجد اختلافا كبيرا إذ يدور حول جراح شاب مصاب بالتوحد ومتلازمة الموهوب يتم تعينيه فى مستشفى كبير رغم عدم قدرته على التواصل مع باقى الأشخاص بشكل طبيعى ويتمكن فعلا من إنقاذ حياة المرضى، وهو عمل ينتمى إلى الدراما الطبية، إنتاج تليفيزيون سونى بيكتشرز التابع لسونى بيكتشرز إنترتينمنت واستوديوهات أى بى سى التابعة لمجموعة ديزني–اى بى سى التلفزيونية.فى المسلسل الأمريكى نجد أحداثه حول قصة الجراح الشاب شون ميرفى المصاب بمرض التوحد ومتلازمة أسبرجر، ما يصعب عليه التواصل الاجتماعي. يولد الشاب فى منطقة ريفية وينشأ فى دور الأيتام، بعد أن تبرأ منه والده، وعاش فى مستشفى خاص، ومن ثم بدأ العمل فى نفس المستشفى وأصبح طبيبًا عبقريًّا رغم مرضه، بعد أن أنهى دراسته الجامعية فى الطب.</p>",
    "urlVideo": "",
    "newVersion": "1.0.4",
    "urlNewVersion": ""
  }
]
